const sortData = [
    {
      name: "生育托兒",
      info: "提供家庭生育津貼及幼兒托育等服務",
    },
    {
      name: "醫療照護",
      info: "提供醫療照護等服務",
    },
    {
      name: "安全健康",
      info: "提供包含 災害/醫藥衛生/其他 等服務",
    },
    {
      name: "殯葬禮儀",
      info: "提供殯葬事宜服務",
    },
    {
      name: "綜合申請",
      info: "提供民眾一般申請/特殊拍攝/廣告文宣/活動申請",
    },
    {
      name: "戶政相關",
      info: "提供戶籍/兵役/其他等辦理服務",
    },
    {
      name: "社會關懷",
      info: "提供原住民/婦幼/銀髮高齡/身心障礙/中低收/特殊境遇 等身份別之補助與服務",
    },
    {
      name: "戶政相關",
      info: "提供戶籍/兵役/其他等辦理服務",
    },
    {
      name: "補助獎勵",
      info: "提供民眾各項補助與獎勵金申請服務",
    },
    {
      name: "就業扶植",
      info: "提供民眾就業扶植及創業等相關政策服務",
    },
];

export default sortData;