const themeData = [
  {
    name: "生育托兒",
    info: "家庭生育津貼及幼兒托育等服務",
  },
  {
    name: "醫療照護",
    info: "醫療照護等服務",
  },
  {
    name: "安全健康",
    info: "包含 災害・醫藥衛生・其他 等服務",
  },
  {
    name: "殯葬禮儀",
    info: "殯葬事宜服務",
  },
  {
    name: "綜合申請",
    info: "民眾一般申請・特殊拍攝・廣告文宣・活動申請",
  },
  {
    name: "戶政相關",
    info: "戶籍・兵役・其他等辦理服務",
  },
  {
    name: "社會關懷",
    info:
      "原住民・婦幼・銀髮高齡・身心障礙・中低收・特殊境遇 等身份別之補助與服務",
    tab: ["原住民","婦幼","老年人","身心障礙","中低收入戶","特殊境遇"],
  },
  {
    name: "補助獎勵",
    info: "民眾各項補助與獎勵金申請服務",
  },
  {
    name: "就業扶植",
    info: "民眾就業扶植及創業等相關政策服務",
  },
  {
    name: "產業相關",
    info:
      "包含 工廠・農工商業者・水電器・非營利產業・獎勵補助融資・其他 等服務",
  },
  {
    name: "勞資權益",
    info: "包含 勞工、資方等相關權利保障服務",
  },
  {
    name: "稅務相關",
    info: "賦稅、線上繳稅等服務",
  },
  {
    name: "教育學習",
    info: "教育學習及文化推廣等服務",
  },
  {
    name: "住屋相關",
    info: "購屋、居住等相關服務申請",
  },
  {
    name: "休閒相關",
    info: "參訪等活動服務",
  },
  {
    name: "宗教相關",
    info: "宗教相關服務",
  },
  {
    name: "動物醫護",
    info: "動物之保護及醫療照護服務",
  },
  {
    name: "環境保護",
    info: "民眾環境管制、生態保護服務",
  },
  {
    name: "交通相關",
    info: "違規檢舉・行車事故・通行申請・停車相關・其他 等服務",
  },
  {
    name: "公共工程",
    info: "公共建設工程、開工申報等服務",
  },
];

export default themeData;
